{
    "1" : {
        "name" : "Акита-Комачи",
        "cost" : 235,
        "category": "rice",
        "description" : "Акита Комачи - японский сорт риса премиум-класса. Круглые, почти непрозрачные зерна хорошо развариваются и становятся клейкими. Подходят для приготовления суши, ризотто, плова.",
        "image" : "/img/products/akita-komachi.png"
    },
    "2" : {
        "name" : "Анко",
        "cost" : 459,
        "category": "fish",
        "description" : "Считается самым вкусным деликатесом восточного побережья, в то время как на западном первенство держит фугу.\nОтдельной похвалы заслуживает печень (кимо) морского черта. Будучи необычайно деликатесным и дорогостоящим продуктом, печень морского черта продается отдельно от своего хозяина. Подают печень в сыром виде как сасими спустя примерно час после извлечения из тела морского черта. Сам черт идет в виде самостоятельного блюда разновидности набэмоно - анконабэ.",
        "image" : "/img/products/anko.png"
    },
    "3" : {
        "name" : "Эноки",
        "cost" : 125,
        "category": "mushrooms",
        "description" : "Грибы эноки, имеющие также название опенок зимний, известны уже почти 300 лет, с тех пор, как на деревьях жители Японии стали находить маленькие белые или желтоватые грибы с нитеобразными длинными ножками (см. фото). Поначалу из них варили супы и делали лечебные отвары, примочки и настои. Затем эноки стали разводить искусственным образом на деревьях и даже в темных помещениях в пластиковых бутылках.",
        "image" : "/img/products/enoki.png"
    },
    "4" : {
        "name" : "Эринги",
        "cost" : 952,
        "category": "mushrooms",
        "description" : "Эринги (вёшенка степная, вёшенка королевская, степной белый гриб) - в кулинарии шляпка одноименного съедобного гриба, произрастающего во многих регионах мира с тропическим и субтропическим климатом (от Европы до Юго-Восточной Азии). Мякоть отличается окрасом в различные оттенки белого, коричневого и розового цветов, а также характерным “грибным” вкусом и ароматом небольшой интенсивности.",
        "image" : "/img/products/eringi.png"
    },
    "5" : {
        "name" : "Габан",
        "cost" : 1697,
        "category": "spicies",
        "description" : "Это ароматная приправа для самых разных блюд – стейков, супов, рыбного жаркого, овощных салатов и т.д. Герметичная упаковка позволяет ему долго храниться.",
        "image" : "/img/products/gaban.png"
    },
    "6" : {
        "name" : "Генмайча",
        "cost" : 1366,
        "category": "tea",
        "description" : "Японский зелёный чай, который изготавливается из чайных листьев и обжаренного коричневого риса. Изначально такой чай пили бедные японцы, так как рис служил в качестве наполнителя и снижал стоимость напитка. Именно поэтому гэммайтя также известен как «народный чай». ",
        "image" : "/img/products/genmaicha.png"
    },
    "7" : {
        "name" : "Орг. тофу",
        "cost" : 622,
        "category": "tofu",
        "description" : "Соевый сыр или соевый творог, иначе Тофу, удостоился пристального внимания со стороны западных любителей готовить. Тофу - творог из соевых бобов, производят, добавляя в свежее горячее соевое молоко сгущающее вещество. Обычно для изготовления тофу используют нигари (оно состоит из кальция сульфата - натурального минерала).",
        "image" : "/img/products/Group 1.png"
    },
    "8" : {
        "name" : "Твёрдый тофу",
        "cost" : 683,
        "category": "tofu",
        "description" : "Соевый сыр или соевый творог, иначе Тофу, удостоился пристального внимания со стороны западных любителей готовить. Тофу - творог из соевых бобов, производят, добавляя в свежее горячее соевое молоко сгущающее вещество. Обычно для изготовления тофу используют нигари (оно состоит из кальция сульфата - натурального минерала).",
        "image" : "/img/products/Group 2.png"
    },
    "9" : {
        "name" : "Пахучий тофу",
        "cost" : 459,
        "category": "tofu",
        "description" : "Соевый сыр или соевый творог, иначе Тофу, удостоился пристального внимания со стороны западных любителей готовить. Тофу - творог из соевых бобов, производят, добавляя в свежее горячее соевое молоко сгущающее вещество. Обычно для изготовления тофу используют нигари (оно состоит из кальция сульфата - натурального минерала).",
        "image" : "/img/products/Group 2.png"
    },
    "10" : {
        "name" : "Хачи",
        "cost" : 1896,
        "category": "spicies",
        "description" : "Японская смесь из концентрированной соли и перца сделают любое блюдо вкуснее. Отлично подойдет и для маринада. Идеальный продукт для тех, кто хочет одним движением подсолить блюдо и придать ему пикантную остроту. Удобная упаковка.",
        "image" : "/img/products/hachi.png"
    },
    "11" : {
        "name" : "Хагоромо",
        "cost" : 505,
        "category": "spicies",
        "description" : "Японская смесь из концентрированной соли и перца сделают любое блюдо вкуснее. Отлично подойдет и для маринада. Идеальный продукт для тех, кто хочет одним движением подсолить блюдо и придать ему пикантную остроту. Удобная упаковка.",
        "image" : "/img/products/hagoromo.png"
    },
    "12" : {
        "name" : "Хитомеборэ",
        "cost" : 1246,
        "category": "rice",
        "description" : "Экологически чистый рис, произведен в Префектуре Мияги г.Томэ 宮城県. ",
        "image" : "/img/products/hitomebore.png"
    },
    "13" : {
        "name" : "Хондаши",
        "cost" : 181,
        "category": "soup",
        "description" : "Хондаши – это натуральный продукт, представляющий собой гранулированную смесь по типу всем знакомых бульонных кубиков, который используется для создания концентрированной основы рыбного ароматного бульона.",
        "image" : "/img/products/hondashi.png"
    },
    "14" : {
        "name" : "Кабусеча",
        "cost" : 1157,
        "category": "tea",
        "description" : "Кабусеча (かぶせ茶), буквально кабусеча переводится как укрытый чай. По своим органолептическим свойствам его обычно описывают как нечто среднее между Сенча и Гекуро. Он имеет освежающий аромат Сенча плюс некоторую неповторимую сладость чая Гекуро.",
        "image" : "/img/products/kabusecha.png"
    },
    "15" : {
        "name" : "Майтаке",
        "cost" : 885,
        "category": "mushrooms",
        "description" : "Майтаке в народе известен как «танцующий» гриб или грифола курчавая. Это большой гриб, у основания достигающий 50 см в диаметре, а его грозди могут весить около 4 кг. Майтаке по внешнему виду похожи на сморчки или древесные наросты.",
        "image" : "/img/products/maitake.png"
    },
    "16" : {
        "name" : "Марлин",
        "cost" : 756,
        "category": "fish",
        "description" : "Марлин – это не одна какая-то конкретная рыба, а семейство рыб, обитающее в тропических и умеренных водах Атлантики, в западной части.\nНаиболее известные виды марлинов – это голубой марлин, самый крупный из всех марлинов. Длина взрослой рыбы может достигать 3-х метров, а вес около 800 кг. Существует такой вид марлинов, как полосатый марлин, его отличительная черта – поперечные полосы по всему телу (calorizator). Есть ещё чёрные и белые виды марлинов. Тела этих видов рыб окрашены соответственно.",
        "image" : "/img/products/marlin.png"
    },
    "17" : {
        "name" : "Марукоме",
        "cost" : 945,
        "category": "soup",
        "description" : "Марукоме – это натуральный продукт, представляющий собой гранулированную смесь по типу всем знакомых бульонных кубиков, который используется для создания концентрированной основы рыбного ароматного бульона.",
        "image" : "/img/products/marukome.png"
    },
    "18" : {
        "name" : "Миясака",
        "cost" : 1729,
        "category": "soup",
        "description" : "Миясака – это натуральный продукт, представляющий собой гранулированную смесь по типу всем знакомых бульонных кубиков, который используется для создания концентрированной основы рыбного ароматного бульона.",
        "image" : "/img/products/miyasaka.png"
    },
    "19" : {
        "name" : "Муэр",
        "cost" : 1003,
        "category": "mushrooms",
        "description" : "Муэр – это черные древесные грибы. Они тонкие и ломкие, внешне похожи на кусочки обуглившейся бумаги. Грибы имеют ярко выраженный запах дымка и сладковатую хрустящую мякоть.",
        "image" : "/img/products/muer.png"
    },
    "20" : {
        "name" : "Нишики",
        "cost" : 327,
        "category": "rice",
        "description" : "Нишики - японский сорт риса премиум-класса. Круглые, почти непрозрачные зерна хорошо развариваются и становятся клейкими. Подходят для приготовления суши, ризотто, плова.",
        "image" : "/img/products/nishiki.png"
    },
    "21" : {
        "name" : "Саба",
        "cost" : 917,
        "category": "fish",
        "description" : "Саба – это японское название привычной большинству из нас скумбрии. Купить этот продукт, доставленный прямо из Японии, можно в «ТокиоФиш».",
        "image" : "/img/products/saba 1.png"
    },
    "22" : {
        "name" : "Сенча",
        "cost" : 502,
        "category": "tea",
        "description" : "Сенча отличается технологией производства от остальных чаев: собранные листья пропариваются, в отличие от большинства других сортов, которые прожариваются. Затем чай скручивают в полоски, которые японцы называют «паучьими лапками». ",
        "image" : "/img/products/sencha.png"
    },
    "23" : {
        "name" : "Кунжутный",
        "cost" : 468,
        "category": "souce",
        "description" : "Кунжутный соус - популярная приправа японской кухни. Этот простой пикантный соус служит роскошной заправкой для салатов, ароматным дополнением к приготовленным на пару овощам, эффектно подчеркивает вкус жареного мяса и, в целом, спасает практически любое блюдо, не обладающее ярким вкусом.        ",
        "image" : "/img/products/sesame.png"
    },
    "24" : {
        "name" : "Шиитаке",
        "cost" : 1550,
        "category": "mushrooms",
        "description" : "Шиитаке, также сиитаке, лентинула съедобная, японский лесной гриб — съедобный гриб, вид рода Лентинула семейства Негниючниковые. Практика использования в пищу исходит из Китая и Японии, в настоящее время гриб активно культивируется по всему миру.",
        "image" : "/img/products/shiitake.png"
    },
    "25" : {
        "name" : "Симезди",
        "cost" : 1302,
        "category": "mushrooms",
        "description" : "имедзи - это группа съедобных грибов, произрастающих в Восточной Азии, но также найденных в Северной Европе. Хон-симедзи - микоризный гриб, который трудно культивировать. Другие виды - сапротрофы, и в настоящее время широко культивируется буна-симедзи.",
        "image" : "/img/products/shimedzi.png"
    },
    "26" : {
        "name" : "Соевый",
        "cost" : 359,
        "category": "souce",
        "description" : "Соевый соус — один из основных компонентов азиатской кухни, продукт ферментации соевых бобов под воздействием грибов рода аспергилл. Представляет собой жидкость густого тёмного цвета с характерным резким запахом. Содержит множество минеральных элементов, витаминов и аминокислот. ",
        "image" : "/img/products/soe.png"
    },
    "27" : {
        "name" : "Судзуки",
        "cost" : 1751,
        "category": "fish",
        "description" : "Морской окунь или же Судзуки - достигает в длину 1 м. Экземпляры длиной более 60 см вкуснее мелких. Это красивая рыба с большими круглыми глазами, голубовато-серой спиной и серебристо-белым брюхом.\nРозовато-белое мясо морского окуня имеет нежный вкус и комковатую структуру, что придает сасими и суши приятную свежесть.",
        "image" : "/img/products/sudzuki.png"
    },
    "28" : {
        "name" : "Терияки",
        "cost" : 1116,
        "category": "souce",
        "description" : "Соус Teriyaki (терияки) — это соус японской кухни. Не существует точного рецепта его приготовления, так же, как, к примеру, всем известного кетчупа. Соус может готовится на основе соевого соуса с добавлением ананаса, свежего имбиря, чеснока и других пряностей. Может так же готовится на основе соевого соуса, но с добавлением сахара, рисового вина Мирин и молотого имбиря.",
        "image" : "/img/products/teriyaki.png"
    },
    "29" : {
        "name" : "Тихоминори",
        "cost" : 1103,
        "category": "rice",
        "description" : "Тихоминори - японский сорт риса премиум-класса. Круглые, почти непрозрачные зерна хорошо развариваются и становятся клейкими. Подходят для приготовления суши, ризотто, плова.",
        "image" : "/img/products/tihominori.png"
    },
    "30" : {
        "name" : "Шёлковый тофу",
        "cost" : 260,
        "category": "tofu",
        "description" : "Соевый сыр или соевый творог, иначе Тофу, удостоился пристального внимания со стороны западных любителей готовить. Тофу - творог из соевых бобов, производят, добавляя в свежее горячее соевое молоко сгущающее вещество. Обычно для изготовления тофу используют нигари (оно состоит из кальция сульфата - натурального минерала).",
        "image" : "/img/products/tofu.png"
    },
    "31" : {
        "name" : "Тонкацу",
        "cost" : 175,
        "category": "souce",
        "description" : "Соус Тонкацу (яп. とんかつソース, rH. Tonkatsu sōsu) - это традиционный соус японской национальной кухни. Темный, густой, кисло-сладкий. Изначально этот соус предназначался для сервировки одноименного с соусом блюда – свиной котлеты Тонкацу (яп. 豚カツ, rH. Tonkatsu).",
        "image" : "/img/products/tonkatsu.png"
    },
    "32" : {
        "name" : "Суисан",
        "cost" : 288,
        "category": "soup",
        "description" : "Суисан – это натуральный продукт, представляющий собой гранулированную смесь по типу всем знакомых бульонных кубиков, который используется для создания концентрированной основы рыбного ароматного бульона.",
        "image" : "/img/products/toyo-suisan.png"
    },
    "33" : {
        "name" : "Дашида",
        "cost" : 335,
        "category": "spicies",
        "description" : "Японская смесь из концентрированной соли и перца сделают любое блюдо вкуснее. Отлично подойдет и для маринада. Идеальный продукт для тех, кто хочет одним движением подсолить блюдо и придать ему пикантную остроту. Удобная упаковка.",
        "image" : "/img/products/dashida.png"
    },
    "34" : {
        "name" : "Матча",
        "cost" : 235,
        "category": "tea",
        "description" : "Матча – это японский зеленый чай, растертый в порошок. По-японски он называется маття, а в нашей транскрипции матча. Этот чай традиционно используется в японской чайной церемонии. Особенности выращивания и приготовления позволяют этому напитку сохранять огромное количество полезных веществ.",
        "image" : "/img/products/matcha.png"
    }
}    